export const data = [
  {
    title: 'Отчёт от 12 апреля 2022 г (Кабардино-Балкарская Республика)',
    status: 'Данные подготовлены',
    id: 1
  },
  {
    title: 'Отчёт от 24 апреля 2022 г (Республика Карелия)',
    status: 'Данные подготовлены',
    id: 2
  },
  {
    title: 'Отчёт от 7 мая 2022 г (Краснодарский край)',
    status: 'Отчёт сгенерирован',
    id: 3
  },
  {
    title: 'Отчёт от 8 мая 2022 г (Вологодская область)',
    status: 'Отчёт согласован',
    id: 4
  },
  {
    title: 'Отчёт 24 мая 2022 г (Кировская область)',
    status: 'Отчёт отправлен',
    id: 5
  }
]